[
  {
    "source": "메일의 주요 내용은 다음과 같습니다: 2025 인-태 정책포럼이 2025년 1월 23일 오후 3시부터 5시까지 온드림 소사이어티에서 개최됩니다. 이 포럼은 산업통상자원부와 고려대학교 아세안센터가 주최하며, 미국 신행정부 출범에 따른 한-아세안 산업 협력에 대해 논의할 예정입니다. 발표 주제는 2024년 한-아세안 산업 협력 성과와 한계, 미국 신행정부 출범에 따라 변화될 통상 환경, 미국 신행정부에 대응하는 한-아세안 산업 협력 방안, 아세안의 관점에서 본 미 신행정부 대응방향입니다. 참석을 원하는 분들은 사전 등록이 필요합니다. <SEP> 방사선생명과학회는 2025년 3월 6일부터 7일까지 오송 H호텔 세종시티에서 추계학술대회를 개최합니다. 사전등록 및 초록접수는 2025년 1월 20일부터 2024년 1월 31일까지 가능하며, 사전등록비는 정회원 200,000원, 학생회원 120,000원입니다. 학술대회에서는 최신항암치료세션, 신진과학자 세션, 방사선의약품 세션 등의 다양한 세션과 조인트 컨퍼런스로 방사광을 이용한 의생명 연구세션이 준비되어 있습니다. 숙박을 원하시는 분은 H호텔과 오송호텔의 숙박제안서를 확인하여 예약하시면 됩니다. <SEP> 한국전산구조공학회논문집 37권 6호 12월호에 수록된 논문은 다음과 같습니다: 1. 충돌하중을 받는 철근 콘크리트 벽체의 배면파쇄 영역 모사 기법: Jungwhee Lee, Yeongjun Kim, Jaeyong Yoon, Huina Jang 저. 2. 방사선조사 유발 체적팽창과 온도가 콘크리트 생체 차폐벽의 구조 건전성에 미치는 영향: Jinbok Choi, Daegi Hahm 저. 3. 횡-비틀림 거동하는 고차모드 지배 저층구조물의 내진보강 전략: Yi-Seop Shin, Hyung-Joon Kim 저. 4. 수평 하중을 받는 프레임 구조물에서 CFT 기둥의 소성 설계 접근법의 효율성 분석: SeongHun Kim, Hyo-Gyoung Kwak 저. 5. 비행 시나리오에 의한 미사일 레이돔의 열전달 특성: Sangbin Han, Dongkyun Lee, Kyeongho Lee, Sunghwan Yim, Hyung Hee Cho 저. 6. 전단연결재로 보강된 콘크리트 충전 강관의 심부구속효과에 대한 분석: Sung-Wook Hong, Se-Yun Kim, Tong-Seok Han 저. 7. 광학 근접 보정 기술을 위한 다양한 위상 최적설계 방법의 비교: Young Hun Choi, Sol Ji Han, Jae Yeop Na, Gil Ho Yoon 저. 8. 응답면 근사 기법을 적용한 계류선의 준동적 해석 모델: Wonsuk Park 저. <SEP> 네부캠대학교 조선해양공학과는 2024년 12월 학과 소식지를 발행했습니다. 소식지에는 교수 정년 기념식 및 2025년 진수회 춘계 총회 안내, 김도균 교수의 ICES 2024 최우수논문상 및 김이은 연구원의 최우수 학생논문상 동시 수상, 김태완 교수의 기고문, 학생 소식 등이 포함되어 있습니다. 학생 소식으로는 공민철 박사과정생의 대한조선학회 추계학술대회 우수논문발표상 수상, 오승훈 박사과정생과 한인수 석사과정생의 대한조선학회 추계학술대회 우수논문발표상 수상, 김정현·맹민주 석사과정생과 박제관·이동재 학부생의 제4회 해양플랜트 서비스산업 아이디어 경진대회 대상 수상, 신해성 박사과정생의 한국수소 및 신에너지 학회 춘계학술대회 우수 학술 발표상 수상, 정종윤 박사과정생의 한국수소 및 신에너지 학회 춘계학술대회 우수 학술 발표상 수상 등이 있습니다. <SEP> 학부대학 원격교육센터는 교내 교육 콘텐츠를 종합 관리하는 플랫폼인 K-CLASS를 2024년 11월에 구축하여 운영 중입니다. 이에 따라 본교 구성원을 대상으로 K-CLASS에 탑재할 콘텐츠의 개발 방안을 도출하기 위한 설문을 진행합니다. 설문 기간은 2025년 1월 10일부터 20일까지이며, 응답해 주신 내용은 향후 온라인 콘텐츠 개발에 중요한 참고자료로 활용될 것입니다. K-CLASS는 고려대를 상징하는 K와 학습 공간을 의미하는 Class의 합성어로, 양질의 고려대학교 영상 콘텐츠에 누구나 어디서든 쉽게 접근할 수 있도록 새롭게 선보이는 E-러닝 서비스입니다. <SEP> 친환경 디지털 교육연구단의 함창건 연구원이 BK21 대학원혁신사업 2024년 2학기 대학원 맞춤형 연구역량 프로그램 - 영어논문작성법 워크숍을 안내합니다. 해당 워크숍은 인공지능학부 학생만을 대상으로 하며, 2025년 2월 4일(화) 14시부터 16시까지 교육관 316호에서 진행됩니다. 강연자는 류지현 박사(클랩스 대표)입니다. 강의 내용은 논문작성 과정 및 순서, 논문 섹션별 유의 사항 및 영어 관련 팁, 중요한 정보를 효과적으로 부각시키는 방법, 자주 보이는 영어 글쓰기 스타일 관련 오류, 다양한 AI도구 활용 방법 및 유의할 점 등이 포함됩니다. 연구실 내 참석 신청자 명단을 취합하여 1월 27일(월)까지 회신해주십시오. <SEP> 태성에스엔이 CAE Academy에서 2월 정규교육 일정을 안내합니다. 교육 분야는 Structure 3D Design Electronics, Fluids Optic and VR Materials이며, ANSYS에서 제공합니다. 교육 내용은 사출 성형 해석 기본 교육, Motor 다물리계 해석 교육, Python을 활용한 유동해석 교육, 파동광학기반 해석 기본 교육 등이 있습니다. 교육 담당자가 강력 추천하는 교육 과정도 소개되어 있습니다. 교육 지원 내용으로는 교육교재와 수료증 발급이 있습니다. 교육 문의는 태성에스엔이 CAE Academy T 02-6235-0014, E edu@tsne.co.kr로 하면 됩니다. <SEP> 공과대학 행정팀에서 LMO 생물안전연구실을 대상으로 2024학년도 LMO생물안전교육 수강 및 이수기한 안내를 보냅니다. 교육 대상자는 LMO생물안전연구시설을 출입·이용하는 모든 연구자이며, 이수 방법은 두 가지가 있습니다. 하나는 과기부 연구실안전교육시스템의 LMO 안전교육 중 \"LMO 연구활동종사자 교육\" 또는 \"LMO 연구책임자 교육\" 이수이고, 다른 하나는 교내 포털 [정보생활]-[안전교육(서울)] 선택 또는 고려대학교 안전교육시스템으로 직접 접속 후 상단 메뉴의 [안전교육] 중 \"LMO생물안전교육\"을 선택하여 안내에 따라 2시간 이수입니다. 이수기한은 2024년 12월 31일이며, 이수증은 개별 보관하여 차년도 현장점검 시에 증빙해야 합니다. <SEP> 인공지능학부 행정실에서 네부캠대학교 심리학부에서 총 3회에 걸쳐 '인공지능학부 특강: 새로운 시대를 위한 대담한 통찰'을 개최한다는 내용의 메일을 보냈습니다. 제 2회 특강은 '인공지능, 새로운 눈으로'라는 주제로 1월 29일 오후 4시에 부캠관 B101호에서 진행되며, 제 3회 특강은 '사례로 보는 AI 활용 범죄에 대한 기술적 접근'이라는 주제로 2월 3일 오후 3시 30분에 부캠관 B101호에서 진행됩니다. 참가 대상은 네부캠대학교 구성원(학부 및 대학원 재학생과 교원 및 교직원 모두)입니다. <SEP> 이 메일은 The Browser Company에서 보낸 것으로, Profiles 기능을 소개합니다. Profiles는 작업 공간과 개인 공간을 분리하여 Google 계정을 전환해야 하는 번거로움을 줄여줍니다. 각 프로필은 자체 로그인, 저장된 비밀번호, 확장 프로그램 및 기타 브라우징 데이터를 가지고 있습니다. 사용자는 공간에 프로필을 추가하기 위해 마우스 오른쪽 버튼을 클릭할 수 있습니다. Hot Tip에서는 한 프로필을 여러 공간에 할당할 수 있다는 것을 알려줍니다. 질문이 있는 경우, 이메일이나 비디오 자습서를 통해 지원을 받을 수 있습니다.",
    "report": "답장을 해야 하는 메일: 없음\n\n할 일 목록에 넣어야 하는 메일:\n\n- 2025년 방사선생명과학회 춘계학술대회 사전등록 및 초록 마감: 사전등록비는 정회원 20만원, 학생회원 12만원이며, 1월 31일까지 접수 가능합니다. 숙박을 원하시는 경우, H호텔과 오송호텔의 숙박제안서를 확인하고 예약하시면 됩니다.\n- 2025 인-태 정책포럼 사전 등록: 산업통상자원부가 주최하고 고려대 아세안센터가 주관하는 2025 인-태 정책포럼에 참석을 원하는 분들은 1월 23일까지 https://forms.gle/s7tjF3H2iGvHUtY5로 사전 등록이 필요합니다.\n- 서울대 조선해양공학과 소식지 2024년 12월호 이메일 발송: 학과 소식, 교수 소식, 학생 소식을 확인하세요.\n- 태성에스엔이 CAE Academy 2월 정규교육: Structure 3D Design Electronics, Fluids Optic and VR Materials 교육 과정 확인하세요. 교육 기간은 2월 10일부터 25일까지이며, 주차비는 지원되지 않습니다. 중식, 수료증 발급은 지원됩니다.\n- BC21 대학원혁신사업 대학원 맞춤형 연구역량 프로그램 - 영어논문작성법 워크숍: 인공지능학부 대학원생은 2025년 2월 4일(화) 14시부터 16시까지 교육관 316호에서 류지현 박사님의 강의로 진행되는 워크숍에 참석해야 합니다. 강의 내용은 논문작성 과정 및 순서, 논문 섹션별 유의 사항 및 영어 관련 팁, 중요한 정보를 효과적으로 부각시키는 방법, 자주 보이는 영어 글쓰기 스타일 관련 오류, 다양한 AI도구 활용 방법 및 유의할 점입니다.\n- 2024년 LMO생물안전교육 수강 및 이수: 12월 31일까지 이수해야 합니다. 이수 방법은 과기부 연구실안전교육시스템의 LMO 안전교육 중 \"LMO 연구활동종사자 교육\" 또는 \"LMO 연구책임자 교육\" 이수, 또는 교내 포털 [정보생활]-[안전교육(서울)] 선택 또는 고려대학교 안전교육시스템으로 직접 접속 후 상단 메뉴의 [안전교육] 중 \"LMO생물안전교육\"을 선택하여 안내에 따라 2시간 이수 중 택일할 수 있습니다. 이수증은 개별 보관하여 차년도 현장점검 시에 증빙해야 합니다.\n\n기타:\n\n- The Browser Company Profiles 기능 소개: 작업 및 개인 브라우징 데이터를 분리하는 방법 확인하세요.\n- 학부대학 원격교육센터 K-CLASS 플랫폼 설문조사: 1월 10일부터 20일까지 참여하세요. K-CLASS는 고려대를 상징하는 K와 학습 공간을 의미하는 Class의 합성어로, 양질의 고려대학교 영상 콘텐츠에 누구나 어디서든 쉽게 접근할 수 있도록 새롭게 선보이는 E-러닝 서비스입니다.",
    "reference": "empty"
  }
]
